@extends('layouts.app')

@section('content')
<div class="container">
    <h1 class="py-4">За нас</h1>

    <div class="row">
        <div class="col-8">
            <h3 class="mb-3">Качеството - реално бъдеще!</h3>
            <p>
                "Кю Ей Си" ООД е една от малкото фирми, които работят активно на консултантския пазар от 1997 г. до днес.
                Още от създаването си, ние поддържаме висок рейтинг като консултанти и обучаващи в областта на сертификацията и проектния мениджмънт.
            </p>
            <p>
                Нашето мото е:
                <strong>
                    Качеството - реално бъдеще!
                </strong>
                и насочваме цялата си дейност и резултатите от нея към изпълнението му.
            </p>
        </div>
        <div class="col-4">
            <img src="/img/business1.png" class="img-fluid" alt="">
        </div>
    </div>

    <div class="text-center">
        <p class="h1">Обхват на основните дейности</p>
    </div>
    
    <div class="row my-4">
        
        <div class="col-8">
            <h3 class="mb-3">Основни дейности</h3>
            <p>
                Обхватът на двете основни направления на предоставяните услуги (КОНСУЛТАЦИИ и СПЕЦИАЛИЗИРАНО ОБУЧЕНИЕ) постоянно се разширява.
                Дружеството предлага консултации по проектен мениджмънт и внедряване на системи за управление практически по всички действащи стандарти.
                Нещо повече, ние сме от малкото консултанти, които се ангажират с тежката задача за постигане на продуктово съответствие и сертификация по едни от най-тежките директиви
                и стандарти като Медицинска директива, Директива за плавателни съдове за отдих и други.
            </p>
        </div>
        <div class="col-4">
            <img src="/img/business4.jpeg" class="img-fluid rounded" alt="">
        </div>
    </div>

    <div class="row my-4">
        <div class="col-4">
            <img src="/img/business3.jpeg" class="img-fluid rounded" alt="">
        </div>
        <div class="col-8">
            <h3 class="mb-3">Европейски проекти</h3>
            <p>
                Изпълнението на редица проекти, финансирани по европейските фондове, с основна цел - консултантска помощ и обучение на кадри по ключови компетенции,
                прави "Кю Ей Си" ООД предпочитан партньор или изпълнител на тези специализирани услуги.
            </p>
        </div>
        
    </div>

    <div class="row my-4">
        <div class="col-4">
            <img src="/img/business2.jpg" class="img-fluid rounded" alt="">
        </div>
        <div class="col-8">
            <h3 class="mb-3">Обучения</h3>
            <p>
                Многократното участие в наши разнообразни обучения на представители на редица организации показва тяхната удовлетвореност.
                Изпълнението на основната цел на нашите обучения - да предоставяме пълна, актуална и полезна информация - води до утвърждаването ни като одобрен доставчик
                на редица мощни организации, като "АЕЦ Козлодуй" ЕАД, "ТЕРЕМ" ЕАД, "Параходство БМФ", "БАЛКАНФАРМА-ДУПНИЦА" АД, "ОВЕРГАЗ" АД, "Самел 90" АД и други.
            </p>
        </div>
    </div>
    
    
    
    <p>
        В изпълнение на насоките на Международната организация по стандартизация, "Кю Ей Си" ООД участва активно в стандартизационния процес и в браншовите организации.
        Дружеството е активен член на:
        <ul>
            <li>
                Технически комитет 34 (ТК 34) към Български институт по стандартизация;
            </li>
            <li>
                Технически комитет 15 (ТК 15) към Български институт по стандартизация;
            </li>
            <li>
                Българската асоциация на консултантите по управление на качеството;
            </li>
            <li>
                Сдружение Клуб 9000;
            </li>
            <li>
                Общността на консултантските организации.
            </li>
        </ul>
    </p>
    <p>
        Натрупаният практически опит в консултациитепо изграждане, внедряване и развитие на Системи за управление по международни стандарти и постигане на
        съответствие на продуктите със съществените изисквания и "СЕ" маркировка е основа за разработване и провеждане на ефикасни практически-приложни курсове.
        В специализираните обучения са участвали над 3300 специалисти от различни организации в цяла България.
        Участието на специалисти и от други консултантски организации в наши курсове за нас означава Доверие.
    </p>
    <p>
        За да постигаме все по-предизвикателни цели и да удовлетворяваме изискванията на все по-претенциозните клиенти,
        ние разчитаме на висок професионализъм на персонала и сътрудниците. За работа по програмите на "Кю Ей Си" ООД от нашите сътрудници се изисква висока компетентност,
        включително притежаването на поне един сертификат от международна организация.
    </p>
    <p>
        Всички проекти по внедряване на системи за управление, подготовка за сертификация и обучения, изпълнявани от "Кю Ей Си" ООД се реализират
        в условията на изградена и сертифицирана система за управление на качеството.
    </p>
    <p>
        В нашият екип не се говори за количество внедрени и сертифицирани системи за управление. Нашата цел е да изградим трайни взаимоотношения с клиентите на дружеството.
        Убедени, че постигат желания ефект от изпълнената консултантска дейност, нашите клиенти почти винаги се обръщат отново и отново към нас. Това не може да не ни радва!
    </p>
    <p>
        Кю Ей Си ООД има проведени над 300 курса с повече от 3000 участника от различни организации.
    </p>
    <p>
        Одобрен доставчик за обучение на кадри на редица организации, като "АЕЦ Козлодуй" ЕАД, "ТЕРЕМ" ЕАД, БМКЦ, "Параходство БМФ", "ВИПОМ" АД, "БАЛКАНФАРМА-ДУПНИЦА" АД,
        "Самел 90" АД и други.
    </p>
    <p>
        Ние знаем, че бъдещето и просперитета ни зависи и се основава на доверието на нашите клиенти, което се стремим да заслужим.
    </p>
</div>
@endsection
