@extends('layouts.app')

@section('content')



<section class="standart-page">
    <div class="header">
        <div class="box">
            ISO 9001
        </div>
    </div>
    <div class="container">
        <div class="row">
            <div class="col-4">
                <div class="h4">
                    Какво представлява ISO 9001?
                </div>
            </div>
            <div class="col-8">
                ISO 9001 е международно признат стандарт за системи за управление на качеството (СУК).
                ISO 9001 е еталон за СУК, въз основа на който са издадени повече от един милион сертификати по света.
            </div>
            <div class="col-4">
                <div class="h4">
                    Какви са ползите?
                </div>
            </div>
            <div class="col-8">
                <h5>Доволни клиенти</h5>
                <p>
                    Системите за управление стават все по-неразделна част от успеха и оцеляването на организациите.
                    Успоредно с това изпълнителните директори по света обръщат внимание на независимите оценки,
                    които спомагат за гарантиране, че системите за управление са подходящи за постигане на предназначението си.
                </p>
                <h5>Намалени рискове</h5>
                <p>
                    Нашата уникална методика подпомага организациите да управляват системите и рисковете си за да подобряват и защитават
                    своите настоящи и бъдещи резултати. Ние извършваме сертификация и обучения по най-важните стандарти за СУК.
                </p>
                <h5>Ефективни разходи</h5>
                <p>
                    За организациите с други стандарти ние винаги можем да предложим интегрирани оценки за ви спестим както времето, така и парите.
                </p>
            </div>
            <div class="col-4">
                <h4>Как можем да Ви съдействаме?</h4>
            </div>
            <div class="col-8">
                <h5>Консултации</h5>
                <p>
                    Консултации по изграждане, внедряване и поддържане
                </p>
                <h5>Обучения</h5>
                <p>
                    Актуални обучения свързани с ISO 9001
                </p>
                <a href="#">Към обученията</a>
            </div>
            <div class="col-4">
                <h4>Нашият опит</h4>
            </div>
            <div class="col-8">
                Кю Ей Си ООД има на 20 годишен опит във внедряването на стандарта ...
            </div>
            <div class="col-4">
                <h4>Внедрени системи</h4>
            </div>
            <div class="col-8">
                <ul>
                    <li>Фирма 1 ООД</li>
                    <li>Фирма 2 ООД</li>
                </ul>
            </div>
        </div>
        <div class="text-center">
            <hr>
            <h6>Имате допълнителни въпроси?</h6>
            <a href="#" class="btn btn-outline-primary">Свържете се с нас</a>
        </div>
    </div>

</section>

@endsection 