@extends('layouts.app')

@section('content')

<section class="page-header iso9001"></section>

<section class="page">

    <div class="container">
        <div class="content">
            <div class="d-flex justify-content-center">
                <div class="col-8">
                    <div class="h1">Система за управление на качеството (ISO 9001)</div>
                    <p>
                        ISO 9001 е международен стандарт, свързан с високите постижения в качеството.
                        Когато се прилага правилно, той гарантира, че отговаряте (и надхвърляте) очакванията на клиентите си за продукти и услуги.
                    </p>
                    <p>
                        ISO е подход, основан на процесите, и нашите консултанти работят с вас,
                        за да разработят процеси, които се придържат към стандарта и са от полза за вашия бизнес.
                    </p>
                    <p>
                        Ние сме 100% отдадени на Вашия успех и затова имаме 100% успешен сертификационен запис на нашите клиенти.
                    </p>
                    <div class="h2">Приложение</div>
                    <p>
                        Тя може да се използва от всяка организация, голяма или малка, независимо от сферата на дейност.
                        Всъщност, има над един милион компании и организации в над 170 държави, сертифицирани по ISO 9001.
                    </p>
                    <div class="h2">Принципи</div>
                    <p>
                        Този стандарт се основава на редица принципи за управление на качеството, включително силен фокус върху клиентите,
                        мотивация и намеса на висшето ръководство, процесния подход и непрекъснатостта подобрение.
                    </p>
                    <div class="h2">Ползи</div>
                    <p>
                        Използването на ISO 9001: 2015 гарантира, че клиентите получават последователни, качествени продукти и услуги, което от своя страна носи много ползи за бизнеса.
                        <!-- Получаването на сертификат по този стандарт носи много ползи: -->
                    </p>
                    <ul>
                        <li>Подобряване на процесите</li>
                        <li>Минимизиране на разходите за сертифицирана организация</li>
                        <li>допълнителна гаранция за качествените продукти на вашите клиенти</li>
                        <li>минимизиране или елиминиране на случаи на замърсяване</li>
                        <li>намаляване на погрешните обърквания</li>
                        <li>намаляване на производствените грешки</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</section>

@endsection 