@extends('layouts.app')

@section('content')

<div class="header-divider"></div>
<div class="container-fluid">
    <div class="row">
        <div class="col-6 p-0">
            <img src="/img/bulb.jpg" class="img-fluid" alt="bulb">
        </div>
        <div class="col-6 d-flex align-items-center">
            <div class="header__content">
                <h6 class="text-uppercase">Услуги</h6>
                <h1>Маркировка CE</h1>
                <h2>Консултантските услуги по подготовка на продукти за <strong>оценка на съответствието</strong></h2>
            </div>
        </div>
    </div>
</div>

<div class="container">
    <h3 class="mt-4">
        Какво представлява CE маркировката
    </h3>

    <p>
        Маркировката CE се състои от знак, поставен върху продукта от производителя, удостоверяващ,
        че той отговаря на съществените изисквания на приложимите директиви на ЕС. 
    </p>
    <h3 class="mt-4">
        Какви са основните предимства на СЕ маркировката?
    </h3>
    <p>
        1. Маркировката позволява достът на продуктите до пазара на ЕС
    </p>
    <p>
        2. Процесът на CE маркиране позволява на производителите да знаят изискванията, които трябва да се спазват и да демонстрират съответствието на техните продукти.
    </p>

    <h3 class="mt-4">
        Кои продукти трябва да бъдат маркирани?
    </h3>
    <p>
        1. Всички продукти, които ...
    </p>
    <p>
        2. Тези, които ....
    </p>
    <p>
        Проверете дали Вашият продукт трябва да отговаря на изискванията
    </p>
    <p><a href="#" class="btn btn-warning">Проверка</a></p>

    <div class="text-center">
        <div class="h1">
            Как можем да Ви съдействаме
        </div>
    </div>
    <h3>
        Консултации
    </h3>
    <p>
        Кю Ей Си ООД извършва консултации и по целия процес за придобиване на маркировката
    </p>
    <p>
        <a href="#">Изпратете запитване &rarr;</a>
    </p>
    <h3>Обучение</h3>
    <p>
        Фирмата предлага обучения по процедурите за изискванията на ЕС ....
    </p>
    <p>
        <a href="#">Вижте актуалните ни курсове &rarr;</a>
    </p>
    <hr>
    <!-- <p>
        Имате допълнителни въпроси?
    </p>
    <p>
        <a href="#" class="btn btn-warning">Свържете се с нас</a>
    </p> -->
    <div class="text-center">
        <div class="h2">
            Защо да изберете нас
        </div>
    </div>
    <p>
        Фирмата има редица успешни процедури по ....
    </p>
    <P>
        Нашите клиенти
    </P>
    <p>
        Браншове и продукти, с които сме работили
    </p>
    <p>
        Имате допълнителни въпроси?
    </p>
    <p>
        <a href="#" class="btn btn-warning">Изпратете запитване</a>
    </p>
</div>

@endsection