@extends('layouts.app')

@section('content')

<div class="header-divider"></div>
<div class="container-fluid">
    <div class="row">
        <div class="col-6 p-0">
            <img src="/img/bulb.jpg" class="img-fluid" alt="bulb">
        </div>
        <div class="col-6 d-flex align-items-center">
            <div class="header__content">
                <h6 class="text-uppercase">Услуги</h6>
                <h1>Маркировка CE</h1>
                <h2>Консултантските услуги по подготовка на продукти за <strong>оценка на съответствието</strong></h2>
            </div>
        </div>
    </div>
</div>

<div class="container">
    <h3 class="mt-4">
        Сериозна задача или формално задължение е "СЕ" маркировката?
    </h3>
    <div class="row">
        <div class="col-8">
            <p>
                От 1 януари 2007 година всички български производители и търговци са задължени да спазват хармонизираните изисквания на Европейския съюз, осигуряващо "Свободното движение на стоки".
            </p>
            <p>
                Съществена част от продуктите могат да се пускат на пазара само, ако са с доказано и декларирано съответствие с приложимите за тях изисквания за безопасност и маркирани с маркировка "СЕ".
            </p>
            <p>
                Чрез два основни закона и наредбите към тях в страната са въведени 21 директиви от Нов и Глобален подход. Допълнително са приети повече от 10 други директиви, които се основават на принципите на посочените подходи.
            </p>

            <h2>
                Консултантските услуги по подготовка на продукти за оценка на съответствието, сертификация и следващо маркиране и деклариране на съответствието от производителя обхващат:
            </h2>

            <ul>
                <li>
                    Проучване на нормативните изисквания (Хармонизирани европейски директиви и стандарти) към продукта (група продукти), включително подготовка на информационни справки;
                </li>
                <li>
                    Анализ на рисковете, характерни за продукта;
                </li>
                <li>
                    Консултации по избора на вариант за доказване и поддържане на съответствието на продукта;
                </li>
                <li>
                    Подготовка на технически спецификации;
                </li>
                <li>
                    Развитие на системата за управление (системата за производствен контрол) за осигуряване на безопасни продукти (при наличие на такова изискване);
                </li>
                <li>
                    Консултации по подготовка, комплектоване и преглед на "Техническо досие";
                </li>
                <li>
                    Подпомагане на вътрешни изпитвания и подготовка на продукта за оценка на съответствието и сертификация;
                </li>
                <li>
                    Подпомагане на контактите с Орган за оценка на съответствието (Notified body) и подпомагане на сертификационния процес.
                </li>
            </ul>

            <p>
                С влизането на България в ЕС рязко се увеличи интереса към тази услуга на фирмата. В началото консултациите за маркировка СЕ бяха едва 5% от договорите, сега са около 50% от сключените договори на "Кю Ей Си" ООД.
            </p>

Клиенти, чиито продукти са доказали съответствие с наша помощ са:
        </div>
    </div>
</div>

@endsection